<h3 style="margin-bottom: 1rem;"><b>รายละเอียดการยืนยันสิทธิ์</b></h3>

น้้องๆ จะต้องยืนยันสิทธิ์โดยการแนบเอกสารดังนี้
<ol style="margin-bottom: 0.25rem;">
    <li>หลักฐานการโอนเงิน</li>
</ol>
น้องๆ สามารถส่งหลักฐานได้ในหน้า <a data-toggle="tab" href="#evidence" role="tab"><b>ส่งหลักฐาน</b></a> โดยให้น้องๆ แนบไฟล์รูปภาพที่เป็นสลิปหรือหลักฐานการโอนเงิน<span class="break"></span>

<b>หมายเหตุ</b>
<ul>
    <li>หลักฐานดังกล่าวให้น้องๆถ่ายรูปหรือแสกนมาก็ได้ แต่ขอให้ภาพชัดเจนนะครับ</li>
    <li>หลักฐานการโอนเงิน เช่น สำเนาการโอน, สลิป เป็นต้น</li>
    <li>หากไม่ส่งเอกสาร จะถือว่าสละสิทธิ์การเข้าร่วมค่าย ITCAMP ครั้งที่ 13</li>
    <li>สามารถโอนเงินและแนบเอกสารได้ถึงวันที่ 22 พฤษภาคม 2560 อย่ารอช้าน้า พี่รออยู่ ^^</li>
</ul>

<h5><b>การโอนเงินค่าธรรมเนียมค่าย</b></h5>
<dl class="row">
    <dt class="col-3 col-lg-2 text-right">ธนาคาร</dt>
    <dd class="col-9 col-lg-10">ธนาคารไทยพาณิชย์ จำกัด (มหาชน)</dd>

    <dt class="col-3 col-lg-2 text-right">บัญชี</dt>
    <dd class="col-9 col-lg-10">ออมทรัพย์</dd>

    <dt class="col-3 col-lg-2 text-right">ชื่อบัญชี</dt>
    <dd class="col-9 col-lg-10">คณะไอทีลาดกระบัง</dd>

    <dt class="col-3 col-lg-2 text-right">เลขที่บัญชี</dt>
    <dd class="col-9 col-lg-10">088-251953-4</dd>

    <dt class="col-3 col-lg-2 text-right">สาขา</dt>
    <dd class="col-9 col-lg-10">สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง</dd>
</dl>

<h5><b>วิธีในการโอนเงิน</b></h5>
ให้โอนเงินจำนวน 200 บาท และใส่เศษสตางค์ตามเลขท้ายรหัสผู้สมัคร<br />
ตัวอย่างเช่น
<ul style="margin-bottom: 0;">
    <li>รหัสผู้สมัคร itcamp003 โอนเงินจำนวน 200.03 บาท</li>
    <li>รหัสผู้สมัคร itcamp028 โอนเงินจำนวน 200.28 บาท</li>
    <li>รหัสผู้สมัคร itcamp102 โอนเงินจำนวน 200.02 บาท</li>
</ul>
เศษสตางค์สำคัญมากเพราะใช้ในการตรวจสอบ ให้น้องๆ ตรวจทานให้แน่ใจว่าใส่จำนวนเงินถูกต้องก่อนการโอน โดยให้โอนผ่านทางเคาน์เตอร์ธนาคารหรือโอนที่ตู้ ATM เท่านั้นน้า หลังจากน้องโอนเงินเรียบร้อยแล้วให้น้องอัพโหลดหลักฐานการโอนเงิน (สำเนาการโอนหรือสลิป) ในหน้าเว็บนี้<span class="break"></span>

<h5><b>หากสงสัย สามารถสอบถามเพิ่มเติมได้ที่</b></h5>
<a href="https://www.facebook.com/groups/ITCampSociety" target="_blank">fb.com/groups/ITCampSociety</a><br />
หรือโทร 081-585-6504 (พี่รีฟ)<br />
หรือโทร 099-217-8354 (พี่กรณ์)