<h3 style="margin-bottom: 1rem;"><b>ดาวน์โหลดเอกสาร</b></h3>

ใบตอบรับผู้ปกครอง ให้น้อง ๆ กรอกข้อมูลให้เรียบร้อยแล้วนำมาส่งในวันค่ายที่โต๊ะลงทะเบียนจ้า <a href="{{ asset('storage/docs/ใบตอบรับผู้ปกครอง.pdf') }}" target="_blank" download><b>สามารถดาวน์โหลดได้ที่นี่</b></a> <span class="break"></span>

และสำหรับน้อง ๆ ที่ต้องการขอลาเรียนกับทางโรงเรียน เพื่อมาเข้าค่ายไอทีแคมป์ ครั้งที่ 13 ให้น้อง ๆ <a href="{{ asset('storage/docs/ใบขอลาเรียน.pdf') }}" target="_blank" download><b>ดาวน์โหลดเอกสาร ใบขอลาเรียน</b></a> แล้วกรอกข้อมูลยื่นกับทางโรงเรียนได้เลยจ้า <span class="break"></span>

กำหนดการวันค่าย <a href="{{ asset('storage/docs/กำหนดการค่ายไอทีแคมป์ครั้งที่_13.pdf') }}" target="_blank" download><b>สามารถดาวน์โหลดได้ที่นี่จ้า</b></a>